module.exports = {
  hello_world : 'Привет мир!',
  ticketPrice: 'Цена билета',
  transactionHash: 'Хеш транзакции',
  currentRound: 'Текущий Раунд',
  roundFinished: 'Раунд завершен',
  roundNotBegun: 'Раунд еще не начался',
  winner: 'Победитель',
  gain: 'Выигрыш',
  stock: 'Осталось билетов',
  bank: 'Банк',
  transaction: 'Транзакция',
  owner: 'Владелец',

  m1: 'Ваш билет появится в списке, как только транзакция будет успешно завершена',
  m2: 'Аккаунт Metamask заблокирован',
  m3: 'Перейти к текущему раунду',
  m4: 'Текущий лидер',
  m5: 'В этом раунде еще не приобретались билеты! Купи первый!'

}

